{
  "about_slas": "Sobre SLAs",
  "about_slas_link": "https://support.zendesk.com/hc/es/articles/204770038",
  "achieved": "Cumplida",
  "activate": "Activada",
  "activate_def": "Una métrica que coincide con un ticket pero que no ha sido aplicada porque el ticket no tiene Prioridad.",
  "active": "Activa",
  "active_def": "Una métrica que no ha sido completada.",
  "agent_work_time": "Tiempo de Trabajo del Agente",
  "agent_work_time_def": "La suma total del tiempo transcurrido en los estados 'Nuevo' y 'Abierto'. La SLA hará una pausa en 'Pendiente' y 'En espera', y sólo puede ser cumplida en estado 'Resuelto'. El minutero continuará donde quedó si el ticket es reabierto.",
  "app": {
    "description": "Vea información sobre los eventos de SLA en tickets."
  },
  "apply_sla": "Aplicada",
  "apply": "Aplicada",
  "apply_def": "Una métrica que coincide con un ticket que tiene Prioridad.",
  "back": "< Regresar",
  "breach_at": "Incumplimiento",
  "breach": "Incumplida",
  "breach_def": "Una métrica que ha sobrepasado el Objetivo de tiempo.",
  "business_hours": "Horas de Trabajo",
  "business_hours_def": "Las horas establecidas en el horario de cuenta.",
  "calendar_hours": "Horas Calendario",
  "calendar_hours_def": "Todas las horas en un día, mes, y año (24/7/365).",
  "condition": "Condición",
  "condition_def": "El requerimiento que un ticket debe cumplir para que una política de SLA sea aplicada.",
  "explanation": "El ticket no cumple con las condiciones de la Política de SLA, el ticket no tiene una Prioridad asignada, o la Política de SLA fue cumplida antes de ser aplicada.",
  "first_reply_time": "Tiempo de Primera Respuesta",
  "first_reply_time_def": "El tiempo transcurrido entre la creación del ticket y el primer comentario público de un agente. Esta métrica es cumplida con una respuesta de un agente, y puede ser detenida con estado 'Resuelto'.",
  "fulfill": "Cumplida",
  "fulfill_def": "Una métrica que ha sido completada con una acción requerida por el tipo de Métrica.",
  "glossary": "Glosario",
  "history": "Historial",
  "loading": "Cargando",
  "metric_gloss": "Métrica",
  "metric_gloss_def": "El tipo de medida seleccionada en la política de SLA. Existen Métricas de Respuesta (Tiempo de Primera Respuesta, Tiempo de Siguiente Respuesta, Tiempo de Actualización Periódica) y Métricas de Resolución (Tiempo de Espera del Solicitante, Tiempo de Trabajo del Agente).",
  "metric_stage": "Estado",
  "next_reply_time": "Tiempo de Siguiente Respuesta",
  "next_reply_time_def": "El tiempo transcurrido entre el comentario más antiguo sin responder de un usuario final y el siguiente comentario público de un agente. Esta métrica sólo puede ser cumplida con una respuesta de un agente, y puede ser detenida con estado 'Resuelto'.",
  "no_breaches": "Sin Incumplimiento Actual",
  "operation_hours": "Tipo de Horas",
  "operation_hours_def": "Las horas que usa un Objetivo. Éstas pueden ser Horas de Trabajo u Horas Calendario.",
  "pause": "Pausada",
  "paused": "Pausada",
  "paused_def": "Una métrica que no ha sido completada, pero que tiene el minutero temporalmente desactivado.",
  "periodic_update_time": "Tiempo de Actualización Periódica",
  "periodic_update_time_def": "El tiempo transcurrido entre los comentarios públicos de los agentes. Esta métrica es cumplida con una respuesta de un agente, pero se repite. Sólo puede ser detenida con estados 'Pendiente' o 'Resuelto'.",
  "priority": "Prioridad",
  "priority_def": "El valor del Campo de Ticket de Sistema 'Prioridad'. La Prioridad puede ser 'Baja', 'Normal', 'Alta', o 'Urgente'. Un ticket debe tener una Prioridad para que una política de SLA sea aplicada.",
  "requester_wait_time": "Tiempo de Espera del Solicitante",
  "requester_wait_time_def": "La suma total del tiempo transcurrido en los estados 'Nuevo', 'Abierto' y 'En espera'. La SLA hará una pausa en 'Pendiente', y sólo puede ser cumplida en estado 'Resuelto'. El minutero continuará donde quedó si el ticket es reabierto.",
  "sla_detected": "Política de SLA Detectada",
  "sla_log": "Registros",
  "sla_not_detected": "Métrica de SLA No Detectada",
  "sla_policy_gloss": "Política de SLA",
  "sla_policy_gloss_def": "Los tiempos de respuesta, actualización, y resolución acordados entre un equipo de soporte y clientes.",
  "sla_policy_applied": "Política de SLA Aplicada",
  "stopped": "Detenida",
  "stopped_def": "Una métrica que ha sido forzosamente cumplida al cambiar el estado del ticket.",
  "target_name": "Métrica",
  "target": "de Tiempo",
  "target_gloss": "Objetivo",
  "target_gloss_def": "El tiempo permitido para que una métrica sea cumplida. Puede variar dependiendo de la Prioridad del ticket. Puede ser configurado en horas calendario o de trabajo.",
  "time": "Objetivo(s)",
  "troubleshoot_slas": "Troubleshoot",
  "troubleshoot_slas_link": "https://support.zendesk.com/hc/en-us/articles/218161007"
}
